20241215T011338--kdoc-325-お金と切手の博物館を観察する__essay.org
:properties:
:ID: 20241215T011338
:mtime:    20250201234538
:ctime:    20241215011345
:end:
#+title:      KDOC 325: お金と切手の博物館を観察する
#+date:       [2024-12-15 Sun 01:13]
#+filetags:   :essay:
#+identifier: 20241215T011338

* この文書のステータス
- 作成
  - [X] 2025-02-01 貴島
- レビュー
  - [X] 2025-02-01 貴島

* 概要

お金と切手の博物館は、北区にある博物館である。

#+begin_export html
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1514.3254997844342!2d139.73743437918762!3d35.74991486587256!2m3!1f348.86!2f17.83896683130348!3f0!3m2!1i1024!2i768!4f35!3m3!1m2!1s0x6018927bc9f67f21%3A0x101529ed731234a3!2sBanknote%20and%20Postage%20Stamp%20Museum!5e1!3m2!1sen!2sjp!4v1734261061818!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
#+end_export
* メモ
- 駅近くで大通り沿いの、非常に利便性の高い場所にあり、入館する人は多かった。静かにじっくり見る、というわけにはいかないだろう
- 1階は体験がメインになっている。紙幣に組み込まれたさまざまなギミックを体験できる。すかす、特殊な光を当てる、顕微鏡で高精細の印刷を観察する、触るなど
- 2階は時代ごとの展示と解説になっている。1階で高めた興味をここで掘り下げられる。解説の文字数が多いが、人が多く後ろがつかえるためゆっくり見ていられない
- 面積はそう広くないが、展示や解説がぎっちり詰められているので興味の向くままに見るとそれなりに時間がかかる
- 解説する係の人がいて、よく観覧客に話しかけて補足をしたり、質問を受けてまわったりしていた
- さまざまな国の紙幣や切手も展示している。時代軸と国軸の両方で考えられる
- 年配の観覧客が、「このお札懐かしい、お年玉はこれでもらってたよね。今見ると偽札みたいだね」ということを話していて興味深く感じた
- 流通紙幣の変更を経験することで、紙幣が紙切れということが本当に理解できるように感じた
- たまたま入館してすぐに団体客が来て、非常にやかましかった。中年〜熟年の男女が関西弁で騒いでいた。海外から見た日本人団体客はこのように見えるのだろう

* 関連
なし。
