20241215T011338--kdoc-325-お金と切手の博物館を観察する__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-20T22:05:59Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 325: お金と切手の博物館を観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 325: お金と切手の博物館を観察する</h1>
<div id="outline-container-org6065137" class="outline-2">
<h2 id="org6065137"><a href="#org6065137">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org6065137">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-02-01 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-02-01 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org06ca9f8" class="outline-2">
<h2 id="org06ca9f8"><a href="#org06ca9f8">概要</a></h2>
<div class="outline-text-2" id="text-org06ca9f8">
<p>
お金と切手の博物館は、北区にある博物館である。
</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1514.3254997844342!2d139.73743437918762!3d35.74991486587256!2m3!1f348.86!2f17.83896683130348!3f0!3m2!1i1024!2i768!4f35!3m3!1m2!1s0x6018927bc9f67f21%3A0x101529ed731234a3!2sBanknote%20and%20Postage%20Stamp%20Museum!5e1!3m2!1sen!2sjp!4v1734261061818!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
</div>
</div>
<div id="outline-container-orgdc66738" class="outline-2">
<h2 id="orgdc66738"><a href="#orgdc66738">メモ</a></h2>
<div class="outline-text-2" id="text-orgdc66738">
<ul class="org-ul">
<li>駅近くで大通り沿いの、非常に利便性の高い場所にあり、入館する人は多かった。静かにじっくり見る、というわけにはいかないだろう</li>
<li>1階は体験がメインになっている。紙幣に組み込まれたさまざまなギミックを体験できる。すかす、特殊な光を当てる、顕微鏡で高精細の印刷を観察する、触るなど</li>
<li>2階は時代ごとの展示と解説になっている。1階で高めた興味をここで掘り下げられる。解説の文字数が多いが、人が多く後ろがつかえるためゆっくり見ていられない</li>
<li>面積はそう広くないが、展示や解説がぎっちり詰められているので興味の向くままに見るとそれなりに時間がかかる</li>
<li>解説する係の人がいて、よく観覧客に話しかけて補足をしたり、質問を受けてまわったりしていた</li>
<li>さまざまな国の紙幣や切手も展示している。時代軸と国軸の両方で考えられる</li>
<li>年配の観覧客が、「このお札懐かしい、お年玉はこれでもらってたよね。今見ると偽札みたいだね」ということを話していて興味深く感じた</li>
<li>流通紙幣の変更を経験することで、紙幣が紙切れということが本当に理解できるように感じた</li>
<li>たまたま入館してすぐに団体客が来て、非常にやかましかった。中年〜熟年の男女が関西弁で騒いでいた。海外から見た日本人団体客はこのように見えるのだろう</li>
</ul>
</div>
</div>
<div id="outline-container-orgd19448a" class="outline-2">
<h2 id="orgd19448a"><a href="#orgd19448a">関連</a></h2>
<div class="outline-text-2" id="text-orgd19448a">
<p>
なし。
</p>
</div>
</div>
<div id="outline-container-orgd7dfd46" class="outline-2">
<h2 id="orgd7dfd46"><a href="#orgd7dfd46">Backlinks</a></h2>
<div class="outline-text-2" id="text-orgd7dfd46">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
